
/* Class = "NSButtonCell"; title = "in the current window"; ObjectID = "134"; */
"134.title" = "現在のウインドウで開く";

/* Class = "NSButtonCell"; title = "in a new window"; ObjectID = "135"; */
"135.title" = "新規ウインドウで開く";

/* Class = "NSButtonCell"; title = "never"; ObjectID = "137"; */
"137.title" = "開かない";

/* Class = "NSButtonCell"; title = "only when MacVim launches"; ObjectID = "138"; */
"138.title" = "MacVim起動時のみ";

/* Class = "NSButtonCell"; title = "on launch and re-activation"; ObjectID = "139"; */
"139.title" = "起動時と再アクティブ時";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "203"; */
"203.title" = "OtherViews";

/* Class = "NSBox"; title = "External Editor"; ObjectID = "213"; */
"213.title" = "外部エディタ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "429"; */
"429.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "with a tab for each file"; ObjectID = "430"; */
"430.title" = "タブで開く";

/* Class = "NSMenuItem"; title = "with a split for each file"; ObjectID = "431"; */
"431.title" = "分割して開く";

/* Class = "NSMenuItem"; title = "and set the arglist"; ObjectID = "436"; */
"436.title" = "引数リストに設定する";

/* Class = "NSMenuItem"; title = "with a window for each file"; ObjectID = "544"; */
"544.title" = "ウインドウで開く";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "959"; */
"959.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Keep MacVim Running"; ObjectID = "960"; */
"960.title" = "MacVimを終了しない";

/* Class = "NSMenuItem"; title = "Hide MacVim"; ObjectID = "961"; */
"961.title" = "MacVimを隠す";

/* Class = "NSMenuItem"; title = "Quit MacVim"; ObjectID = "962"; */
"962.title" = "MacVimを終了";

/* Class = "NSTextFieldCell"; title = "Open files from applications:"; ObjectID = "972"; */
"972.title" = "アプリケーションからファイルを開く時:";

/* Class = "NSTextFieldCell"; title = "Open untitled window:"; ObjectID = "973"; */
"973.title" = "空のウインドウを開く時:";

/* Class = "NSTextFieldCell"; title = "This applies to files opened from the Finder (e.g. by double-clicking on a file or by dragging a file onto the MacVim dock icon) or from external programs such as Xcode. "; ObjectID = "974"; */
"974.title" = "Finderからファイルを開いたとき(たとえば、ファイルをダブルクリックしたり、ファイルをDockのMacVimアイコンにドラッグしたとき)、またはXcodeのような外部プログラムからファイルを開いたときに適用されます。";

/* Class = "NSButtonCell"; title = "Check for updates"; ObjectID = "975"; */
"975.title" = "アップデートを確認";

/* Class = "NSTextFieldCell"; title = "When MacVim launches:"; ObjectID = "976"; */
"976.title" = "MacVim起動時:";

/* Class = "NSTextFieldCell"; title = "After last window closes:"; ObjectID = "977"; */
"977.title" = "最後のウインドウを閉じた時:";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "980"; */
"980.title" = "インストール";

/* Class = "NSButtonCell"; title = "Uninstall"; ObjectID = "981"; */
"981.title" = "アンインストール";

/* Class = "NSTextFieldCell"; title = "External Editor is a bit of a hack. It could make other applications unstable, and it could stop working in new versions of OS X. But it usually works well, and uninstallation completely removes it."; ObjectID = "983"; */
"983.title" = "外部エディタ機能はちょっとしたハックです。他のアプリケーションを不安定にしたり、OS Xの新しいバージョンで動作しなくなる可能性があります。しかし、たいていはちゃんと動きますし、アンインストールで完全に機能を取り除くことができます。";

/* Class = "NSTextFieldCell"; title = "(version)"; ObjectID = "984"; */
"984.title" = "(version)";

/* Class = "NSTextFieldCell"; title = "External Editor:"; ObjectID = "985"; */
"985.title" = "外部エディタ:";

/* Class = "NSTextFieldCell"; title = "Use this to write mails or to fill in web forms with your favorite editor. Save and close the file in your editor to copy the result back to the original application."; ObjectID = "986"; */
"986.title" = "好きなエディタでメールを書いたり、Webフォームを記入したい場合に設定します。そのエディタで開かれたファイルを保存して閉じると、呼び出し元のアプリケーションに反映されます。";

/* Class = "NSTextFieldCell"; title = "You must restart applications that should notice any change you make above."; ObjectID = "987"; */
"987.title" = "この変更を反映するには、それぞれのアプリケーションを再起動する必要があります。";

/* Class = "NSTextFieldCell"; title = "This completely removes the External Editor functionality."; ObjectID = "988"; */
"988.title" = "外部エディタ機能を完全に取り除きます。";

/* Class = "NSTextFieldCell"; title = "Add “Edit in External Editor…” to the Edit menu of other applications like Mail or Safari."; ObjectID = "989"; */
"989.title" = "MailやSafariのような他のアプリケーションの編集メニューに「外部エディタで編集…」を追加します";

/* Class = "NSButtonCell"; title = "Use ATSUI renderer"; ObjectID = "990"; */
"990.title" = "ATSUIレンダラを使用する";

/* Class = "NSTextFieldCell"; title = "The ATSUI renderer is faster than the default renderer, but it may have some display issues."; ObjectID = "991"; */
"991.title" = "ATSUIレンダラは標準レンダラよりも高速ですが、表示上の問題があるかもしれません。";

/* Class = "NSButtonCell"; title = "Enable Quickstart"; ObjectID = "992"; */
"992.title" = "クイックスタートを有効にする";

/* Class = "NSTextFieldCell"; title = "New windows open instantaneously with Quickstart enabled but they may not have the latest runtime files sourced.  If you modify your runtime files (e.g files inside the ~/.vim directory) then you may need to disable and re-enable Quickstart to ensure that the next window you open will pick up on those changes."; ObjectID = "993"; */
"993.title" = "クイックスタートを有効にすると、新規ウインドウが瞬時に開くようになりますが、最新のランタイムファイルが読み込まれない場合があります。ランタイムファイル(たとえば ~/.vim ディレクトリのファイル)を変更して、新規ウインドウに確実に変更を反映させたい場合は、一旦クイックスタートを無効にしてから、再度有効にしてください。";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "996"; */
"996.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "997"; */
"997.title" = "Radio";
